[
    {"id":0, "categoria":"Cámaras de Seguridad", "nombre":"Cámara IP360", "imagen":"/images/Cámara IP360.png", "descripcion":"Descripción: Recomendada para hogar o pequeños comercios. Integra un sensor de video Full HD, que brinda imagenes claras y coloridas. Su giro de 355° en la horizontal e inclinación de 90° en la vertical cubre practicamente la totalidad del espacio donde se encuentre. Su función de seguimiento inteligente (Smart Tracking), se fija sobre personas u objetos en movimiento siguiéndolos automáticamente y notificándote de forma inmediata al celular. Utiliza notificaciones PUSH (requiere la APP IMOU), la puedes visualizar no solo desde tu smart phone, también desde PC instalando para tener completo control de los momentos en que deseas grabar o no, gracias a la función de privacidad.", "precio":350, "stock":30},
    {"id":1, "categoria":"Cámaras de Seguridad", "nombre":"Cámara luminaria", "imagen":"/images/Cámara luminaria.png", "descripcion":"Descripción: Resolución de 1080P. 2 Proyectores led de alta luminosidad. Sistema de disuasión activa inteligente. Detección PIR. Conversación bidireccional. Clasificación IP65 resistente a la intemperie. Conexión de red WiFi, 2x2 MIMO. Almacenamiento en la nube.", "precio":320, "stock":50},
    {"id":2, "categoria":"Cámaras de Seguridad", "nombre":"Cámara ojo de pez", "imagen":"/images/Cámara ojo de pez.png", "descripcion":"Descripción: Sensor 1/1.7” 12Megapixel progressive scan STARVIS™ CMOS. Compresión H.265/H.264 triple-stream encoding. Velocidad de grabación max 25fps@12M(4000x3000). Multiple dewarped Mode. Day/Night(ICR), 3DNR, AWB, AGC, BLC. Smart detection. Intelligent Function. Distancia de iluminación nocturna Max. IR LEDs length 10m. Grabación en tarjeta Micro SD memory, IP67, IK10, PoE", "precio":450, "stock":20},
    {"id":3, "categoria":"Cámaras de Seguridad", "nombre":"Cámara térmica", "imagen":"/images/Cámara térmica.png", "descripcion":"Descripción: Tecnología de sensor térmico no refrigerado VOx de 300 x 400. Lente Atermalizada, Sin Enfoque. Lente térmica fija de 13 mm. Sensibilidad térmica ≤ 40 mK. Sensor 1 / 2.8 pulg. Sensor CMOS de escaneo progresivo de 2 MP. Lente fija de 8 mm. Distancia máxima de IR 35 m (114 pies). Características del sistema: Alarma activa, Admite ROI, detección de movimiento y paletas de colores, Distancia de potencia y transmisión de datos mejorada (ePoE), Protección de entrada IP67Descripción: Tecnología de sensor térmico no refrigerado VOx de 300 x 400. Lente Atermalizada, Sin Enfoque. Lente térmica fija de 13 mm. Sensibilidad térmica ≤ 40 mK. Sensor 1 / 2.8 pulg. Sensor CMOS de escaneo progresivo de 2 MP. Lente fija de 8 mm. Distancia máxima de IR 35 m (114 pies). Características del sistema: Alarma activa, Admite ROI, detección de movimiento y paletas de colores, Distancia de potencia y transmisión de datos mejorada (ePoE), Protección de entrada IP67", "precio":590, "stock":18},
    {"id":4, "categoria":"Cámaras de Seguridad", "nombre":"Cámara disuación", "imagen":"/images/Cámara disuación.png", "descripcion":"Descripción: Imágenes en color las 24 horas del día, los 7 días de la semana. Disuasión activa con luz azul roja, sirena e interfaz de salida de alarma. Globo ocular de instalación rápida que ahorra tiempo de instalación. Velocidad de grabación Máx. 20 fps@5MP. Lente fija de 2,8 mm (3,6 mm opcional). Distancia de iluminación infrarroja de 40m. Clasificación IP67, 12 V ± 30 % CC", "precio":360, "stock":38},
    {"id":5, "categoria":"Cámaras de Seguridad", "nombre":"Cámara domo", "imagen":"/images/Cámara domo.png", "descripcion":"Descripción: Formato Domo con sistema IP y conectividad WiFi. Resolución max 2MP@25ips. Codificación Smart H.265+. Filtro ICR. 0,025/0,0025 lux. Iluminación nocturna Smart IR 30 metros. Óptica con lente de 2,8 mm. Balance de blancos WDR digital, 3D-DNR. Ranura para tarjeta MicroSD, conexiones RJ45 y WiFi. Soporte para protocolo Onvif. Clasificación IP67, IK10", "precio":300, "stock":30},
    {"id":6, "categoria":"Cámaras de Seguridad", "nombre":"Cámara PTZ IP wifi", "imagen":"/images/Cámara PTZ IP wifi.png", "descripcion":"Descripción: Sensor CMOS STARVIS™ de 1/2,8 y 5 megapíxeles. Grabación de hasta Máx. 20 fps a 5 MP. Detección humana inteligente incorporada con algoritmos de última generación. Cable trampa, sistema exclusivo contra intrusión. Codificación H.265. Conectividad Wi-Fi. Audio bidireccional. Alarma de disuación con luz y sonido. Iluminación IR y luz blanca, tres modos de visión nocturna. Clasificación de protección IP66.", "precio":250, "stock":40},
    {"id":7, "categoria":"Cámaras de Seguridad", "nombre":"Cámara IP PTZ", "imagen":"/images/Cámara IP PTZ.png", "descripcion":"Descripción: Monitoreo inteligente, detección humana con IA. La potente tecnología de procesamiento de imágenes encuentra rápidamente objetivos humanos, lo que le permite controlar lo que importa sin recibir alertas falsas molestas. Video 1080P Full HD y compresión H.265. El sensor 1080P y los algoritmos IR avanzados brindan video nítido tanto de día como de noche. La compresión H.265 de vanguardia reduce el ancho de banda de red y el uso de almacenamiento en un 50% con la misma calidad de video. Gire la cámara para ver cada rincón de su hogar para que no haya puntos ciegos. Seguimiento inteligente. Modo de privacidad. Sirena incorporada. Alertas por sonido anormal. Audio bidireccional.", "precio":220, "stock":50},
    {"id":8, "categoria":"Equipos de Grabación", "nombre":"NVR 8ch", "imagen":"/images/NVR 8ch.png", "descripcion":"Descripción: Decodificación de códec H.264 + / H.264. Ancho de banda entrante máximo de 80 Mbps. Resolución de hasta 5MP para vista previa y reproducción. Salida de video simultánea HDMI / VGA. Admite la tecnología ANR para mejorar la confiabilidad del almacenamiento cuando la red se cae.", "precio":120, "stock":21},
    {"id":9, "categoria":"Equipos de Grabación", "nombre":"NVR 16ch", "imagen":"/images/NVR 16ch.png", "descripcion":"Descripción: Smart H.265+/H.265/Smart H.264+/H.264. Max 200Mbps Incoming Bandwidth. Up to 8MP Resolution for Preview and Playback. Up to 2ch@4K/8ch@1080P decoding. HDMI/VGA simultaneous video output. Support IPC UPnP, 16PoE ports.", "precio":200, "stock":25},
    {"id":10, "categoria":"Equipos de Grabación", "nombre":"NVR 32ch", "imagen":"/images/NVR 32ch.png", "descripcion":"Descripción: 32CH Tecnología 4K hasta 12MP. 2U H.264 256Mbps. HDMI, VGA, BNC. Audio: 1 entrada/1 salida. Alarma: 16 entradas/4 salidas. 2 puertos USB, RS232, RS485. Tecnología P2P. Conexión remota por medio de Modem 3G (Internet Móvil). 1 puerto e-Sata (16TB). Soporta 4 HDD SATA de Hasta 4TB.", "precio":230, "stock":20},
    {"id":11, "categoria":"Equipos de Grabación", "nombre":"DVR 16ch", "imagen":"/images/DVR 16ch.png", "descripcion":"Descripción: Compresión de video de doble flujo H.265 + / H.265. Admite codificación AI de canal completo. Admite entradas de video HDCVI / AHD / TVI / CVBS / IP. Entradas de cámara IP de 18 canales como máximo, cada canal hasta 6MP; Ancho de banda entrante máximo de 64 Mbps. Larga distancia de transmisión por cable coaxial. Hasta 8 canales de flujo de video (canal analógico) SMD Plus.", "precio":220, "stock":22},
    {"id":12, "categoria":"Equipos de Grabación", "nombre":"DVR 32ch", "imagen":"/images/DVR 32ch.png", "descripcion":"Descripción: Acceso a video IP de 8/16/32 canales. Smart H.265 + / Smart H.264 + / H.265 / H.264 / MJPEG; Detector magnético H.265. Ancho de banda entrante máximo de 320 Mbps. Resolución de hasta 24MP para visualización en vivo y reproducción. Corrección de distorsión de ojo de pez de 1 canal (AI por NVR). AI por cámara: protección perimetral; detección y reconocimiento de rostros; SMD Plus; metadatos de video; ANPR; contando personas; estereoanálisis; distribución de masas; mapa de calor.", "precio":250, "stock":17},
    {"id":13, "categoria":"Cables y terminales", "nombre":"Cables UTP/FTP", "imagen":"/images/Cable.png", "descripcion":"Descripción: Cable UTP cat.6 en presentación bobina de 305 mts.", "precio":32, "stock":60},
    {"id":14, "categoria":"Cables y terminales", "nombre":"Coaxil/+pw", "imagen":"/images/Coaxil.png", "descripcion":"Descripción: Tipo RG-59 resistente a la intemperie con proteccion UV. Presentación en rollo de 200 mts.", "precio":37, "stock":50},
    {"id":15, "categoria":"Cables y terminales", "nombre":"Terminales RJ-45", "imagen":"/images/Terminales.png", "descripcion":"Descripción: Exelente calidad, cat.6 con baño de oro. Presentación en sobres con 10 unidades.", "precio":2.80, "stock":1000},
    {"id":16, "categoria":"Cables y terminales", "nombre":"Conectores BNC", "imagen":"/images/ConectorBNC.png", "descripcion":"Descripción: Fácil colocación por compresión. Revestimiento anti corrosión. Presentación en sobre con 2 unidades m/h.", "precio":0.30, "stock":1000},
    {"id":17, "categoria":"Cables y terminales", "nombre":"Enchufes T/National", "imagen":"/images/National.png", "descripcion":"Descripción: Ideal para instalaciones y reposiciones en CCTV. Presentación en sobre con 2 unidades m/h.", "precio":0.20, "stock":1000},
    {"id":18, "categoria":"Cables y terminales", "nombre":"Balunes", "imagen":"/images/Balun.png", "descripcion":"Descripción: Rápida conexión por presión sin tornillos. Tipo pasivo con alcance hasta 100 mts. Presentación en sobre con 2 unidades m/h.", "precio":1.20, "stock":200},
    {"id":19, "categoria":"Accesorios de instalación", "nombre":"Monitores", "imagen":"/images/Monitor.png", "descripcion":"Descripción: Carcasa de plástico liviana y resistente. Admite operación 24-7. Procesamiento digital para un video brillante y vívido. Tiempo de respuesta rápido sin imágenes borrosas ni fantasmas. Bajo consumo de energía, larga vida útil.", "precio":125, "stock":12},
    {"id":20, "categoria":"Accesorios de instalación", "nombre":"Fuentes", "imagen":"/images/Fuente.png", "descripcion":"Descripción: Fuente de alimentación tipo switch de 12V-5A con 4 bornes para un uso versátil. Incluye cable de alimentación 110/220v.", "precio":11, "stock":34},
    {"id":21, "categoria":"Accesorios de instalación", "nombre":"Racks", "imagen":"/images/Rack.png", "descripcion":"Descripción: Rack 6U de 60 cm de ancho por 55 cm de profundidad y 65,8 cm de altura, con puerta delantera de vidrio con llave de seguridad, laterales desmontables y ranuras de ventilación. Color: Negro.", "precio":130, "stock":23},
    {"id":22, "categoria":"Accesorios de instalación", "nombre":"Routers", "imagen":"/images/Router.png", "descripcion":"Descripción: WiFi 6 de alta eficiencia: WiFi 6 ultrarrápido tribanda aumenta las velocidades hasta 11 000 Mbps, con canales de 160 MHz para una mejor eficiencia y rendimiento. Cobertura ampliada: el exclusivo ASUS RangeBoost Plus mejora el alcance de la señal y la cobertura general. Puertos de red flexibles: se puede configurar un puerto 2.5G y un puerto 10G para operación WAN o LAN.", "precio":969, "stock":10},
    {"id":23, "categoria":"Accesorios de instalación", "nombre":"Herramientas", "imagen":"/images/Herramienta.png", "descripcion":"Descripción: Pinzas de punta fina-recta en cromo-vanadio de gran dureza y durabilidad. Mangos antideslizantes con aislación para 1000v. Color: único naranja y amarillo.", "precio":13, "stock":40}
]
